{
  "Система учета": "Automated group metering skid",
  "Комплектующие": "Component parts for automated group getering skids",
  "Система измерения": "Hydrocarbons and formation fluid metering system",
  "Системы подготовки": "Oil, gas and water treatment systems",
  "Насосные станции": "Oil, water and petroleum products pumping stations",

  "Стационарная": "«Sputnik — Massomer NT.1» Stationary Automated Group Metering Skid",
  "Мобильная": "«Sputnik — Massomer NT.1» Mobile Automated Group Metering Skid",
  "Массы": "Mass and mass flow rate of the well fluid (crude oil) contained in the oil and gas mixture.",
  "Расхода": "Mass and mass flow rate of crude oil excluding water.",
  "Приведённого": "Volume and volume flow rate of free petroleum gas, reduced to standard conditions.",
  "Изготовлении": "In the mobile version, the skid is installed in the body or on the chassis of a vehicle.",
  "Действия": "Operation principle of the skid is based on mass and mass flow measurements of crude oil, including and excluding water,  volume and volume flow measurements of free petroleum gas reduced to standard conditions after the separation process.",
  "мобильная": "Mobile version",
  "стацинарная": "Stationary System",
  

  "Расходомер": "ERVIP Vortex Flowmeter",
  "УРПД": "Differential Pressure Adjusting Device",
  "ПСМ": "Multi-stream Switching Manifold",
  "КМР": "Magnetically adjusted Flow Control Valve",
  "Гидропривод": "Hydraulic drive",
  "Емкость": "Separation tank",  
  "Назначение": "Designed to measure:",
  "Стабильность": "High performance stability, measurement precision, flexibility in application, resistance to pollution, absence of moving parts, longevity and easy maintenance.",
  "Колибровка": "Flow meter calibration flexibility (measurement range regulation) complete with flow control valve and position indicator helps to reduce fluid volume measurement error. Recalibration interval - 4 years. Service life - 12 years.",
  "Принцип": "Operating Principle:",
  "Метод": "The flow measurement method includes placement of an obstacle (perturbation barrier) on the fluid flow path. When the liquid (gas) passes this barrier, perturbations, called vortices, are created in the flow. The vortices leave traces behind the barrier. These vortex paths are commonly called Karman vortex street. Vortices' production frequency behind the flow body is proportional to the flow velocity. Vortices' detection and determination of their formation frequency allow to establish the speed and the volumetric fluid flow rate.",
  "Внутри": "Inside the perturbation barrier there is a piezo crystal that creates small but measured voltage impulses, proportional to the flow of liquid (gas). Values of these impulses are measured by the electronics of the vortex flow meter.",
  "Регулирование": "Operation in the differential pressure and level adjusting system of the Automated Group Metering Skid. Gate sealability is ensured by pressing the gate against the sealing rings; both parts are made of stainless steel. The absence of rubber parts at the contact point provides long service life and long overhaul period.",
  "Скважина": "Designed for manual and automatic well switching for the measurement process. Bimetallic pipes with annealing and pre-machining were used for the manufacture of wear-resistant casing of multi-stream switching manifold.",
  "Расход": "It's used for the operation in the liquid flow control system of the metering skid instead of conventional flow control valves.",
  "Давление": "Creation of hydraulic pressure in the power cylinder of the multi-stream switching manifold.",
  "Нефтегазовых": "Separation of oil and gas mixtures into liquid and gas",
  "Основное": "Main application",
  "стабильность": "Advantage:",
  "Гибкость": "Flexibility of customization",


  "СИКН": "Oil quantity and parameters metering system",
  "СИКГ": "Gas Quantity and Quality Parameters Metering System",
  "СИКВ": "Water Quantity and Quality Parameters Metering System",  
  "Измерения": "Oil Quantity and Quality Parameters Metering System;",
  "Определения": "For quality evaluation of such indicators as density, viscosity, moisture content, and such oil parameters as pressure and temperature;",
  "Отбор": "Composite sample acquisition in accordance with GOST 2517;",
  "Выдача": "Issuance of information transmitted by automation facilities and its subsequent archiving and displaying on the operator's automated workstation.",
  "Изготавливаться": "The system is manufactured on the basis of volumetric, ultrasonic or mass flow transmitters.",
  "Автоматизированного": "Gas quality control system is designed for an automated (operational or commercial) quantity metering, quality evaluation of free petroleum gas and its composition analysis during storage, transportation, processing, as well as during clearing and settlement.",
  "Входит": "The metering system is a part of oil treatment units of gas producing enterprises (gas producing fields and gas-condensate fields) at the border between gas producing enterprise and gas transmission operator, at the boundary between gas transmission operator and gas-distribution enterprise.",
  "Типовой": "Composition:",
  "Преобразователь": "Gas flow transmitter;",
  "Вычислитель": "Flow measuring computer providing execution of all the functions required for flow measuring and control both on a single and on several measuring lines;",
  "Регуляторы": "Pressure or flow regulators;",
  "Аппаратно": "Hardware and software tools for the final element control;",
  "Газовая": "Gas chromatographic system analyzing the entire gas blend composition or the concentration of components of interest;",
  "Анализатор": "Dew point analyser;",
  "Преобразователи": "Pressure and temperature transmitters;",
  "Система": "Sample collection system.",
  "Комплексов": "Depending on the category and class of the metering system, the following types of flow-measuring complexes can be used: vortex, turbine, ultrasonic, thermoanemometric, multiple-parameter, based on standard constriction device.",
  "Количества": "Water quantity and quality parameters metering system is a special-purpose equipment and measuring tools complex intended for measuring mass and volume flow, pressure and temperature.",
  "Измерительных": "Meter Run Assembly;",
  "Обработки": "Data-processing system;",
  "Технологические": "Process and drainage pipelines.",  
  

  "Запуск": "Pig launcher and receiver of intratubal cleaning and diagnostic facilities",
  "Блок": "Valve Manifold",
  "Очистка": "Tubing String Clarifier",
  "БДР": "Chemical Injection Skid",
  "Переодического": "Periodic launching of intratubal pigs such as inspection pigs, cleaning scrapers and other in-line tools into the pipeline and receiving them out of the pipeline",
  "Область": "Scope of application:",
  "Узлы": "Oil and gas gathering and transportation systems (crude oil pipelines, gas pipeline)",
  "Распределение": "Distribution of pure or reservoir water flows supplied by the modular cluster pump station under high pressure into the injection wells to maintain reservoir pressure.",
  "Поверхности": "Continuous cleaning of the entire inner surface of the tubing string by cutting a layer of wax from the walls.",
  "Аналог": "Advantages:",
  "Сматывание": "Wire uncoiling is prevented due to the use of a spring-loaded movable roller with a weight sensor;",
  "Процесс": "Fully automated process of clearing blockages;",
  "Положения": "Calibration of the scraper position with an accuracy up to 40 сm.;",
  "Скребок": "The scraper has several basic designs: sliding, ring, milling, blade, auger, etc.;",
  "Магниты": "The magnets are installed on the roller, the speed sensors (reed switches) are installed on the movable roller stand, at a distance at which the interaction zone of their magnetic fields overlaps. This arrangement ensures sequential operation of the reed switches in the direction of rotation of the roller.",
  "Установка": "Chemical injection skid is designed for the metered injection of liquid demulsifiers and corrosion inhibitors into the oil transportation and treatment lines to perform oil demulsification and to protect pipelines from corrosion and wax deposits etc. Chemical injection skid is used for chemical treatment of oil and gas well products in the systems of oil and gas treatment, gathering, and transportation. This equipment can be used at cluster pads, booster pump station pads and oil, gas and water complex treatment units.",


  "Насосная": "Modular internal and external Pumping Station",
  "Мультифазная": "Modular multiphase Pumping Station",
  "Трубопроводы": "Designed for further transportation of oil into the interfield pipelines in the systems of oil gathering and treatment and systems of tank farm and external pumping of oil products and condensate.",
  "Производства": "Pumping stations are designed and manufactured on the basis of centrifugal pumping equipment of Russian or foreign manufacture. Depending on the brand of the pumping equipment, the pumping station can be produced in several designs.",
  "Насосные": "Pumping equipment;",
  "Приемный": "Intake and discharge manifolds with shut-off valves;",
  "Дренажа": "Drainage and leakage drain pipelines;",
  "Пожароохранной": "Fire alarm system and gas pollution control;",
  "Пенного": "Foam fire extinguishing system;",
  "Автоматизации": "Automation and instrumentation equipment;",
  "Грузоподъемные": "Hoisting equipment for mounting and dismantling of piping valves and connection pipelines;",
  "Управления": "Jockey pump control system;",
  "Передачи": "Upper level data-transmitting system;",
  "Электроснабжения": "Power supply system of the pumping equipment;",
  "Жизнеобеспечения": "The life support system of the containerized module.",
  "Перекачивания": "Liquid-gas mixture pumping from the wells without the preliminary gas separation with gas phase up to 100%.",
  "Мультифазные": "Multiphase pumping equipment;",
  "Насосной": "Containerized module of the pumping station;",
  "Трубо": "Technological pipelines;",
  "Дренажные": "Drainage pipelines;",
  "Комплект": "Instrumentation and control equipment package;",
  "Отопление": "The life support system of the containerized module (heating and ventilation system);",
  "Агрегатами": "Multiphase pumping equipment control system;",
  "Противоаварийной": "Emergency shutdown system;",
  "Частотных": "Variable speed drive unitk;",
  "Информации": "Upper level data-transmitting system;",
  "Электро": "Power supply system of the pumping equipment.",
  "Увеличение": "Zoom"
}
