{
    "Увеличить": "Zoom",

    "АГЗУ": "Overhaul, maintenance and modernization of the automated group metering skid",
    "Замер": "Measurement of oil well flow rates by the mobile metering unit",
    "Обслуживание": "Tubing String Clarifier Maintenance",
    "Депарафинизация": "Oil Well Dewaxing Services",

    "Капитальный": "«Sputnik-Massomer NT.1» Stationary Automated Group Metering Skid Overhaul",
    "Сепарационной": " Separation tank, flanges and pressure safety valves repair;",
    "Переключателя": "Multi-stream switching manifold repair (shaft, body, rubber protectors);",
    "Счетчика": "Repair or replacement of 1-50 TOR;",
    "Задвижек": "Repair or replacement of valves;",
    "Технологического": "Process room renovations and bottom restoration;",
    "Линии": "Flow rate controller and processing line (of the pipeline) replacement;",
    "Гидравлического": "GP-1M hydraulic drive, stop-gate valve, non-return valve replacement;",
    "Электромонтажная": "Electric installation works.",
    "Обслуживать": "Stationary Automated Group Metering Skid Maintenance",
    "Инструкций": "Technical maintenance of the metering skid in accordance with the operating manual, sealing elements, other expendable supplies and component parts, if necessary;",
    "Замеров": "Test measurements of the well flow rate with the report issuance on the condition of the metering skid.",
    "Модерн": "Modernization of the Stationary Automated Group Metering Skid",
    "Шкафов": "Modernization with the purpose of bringing the equipment to conformity with GOST 8.1016-2022 can be handled by changing the measurement instrumentation, control cabinets, incorporating modifications into the working equipment and the software.",

    "Установки": "The service includes the following:",
    "Доставку": "Delivery of the metering unit to the measurement site;",
    "Монтаж": "Installation/dismantling of the mobile metering unit's piping to the well's shut-off valves and flowline;",
    "Сброс": "Pressure relief and fluid drainage from the metering unit's measuring tank and pipelines;",
    "Форматироваие": "Building and maintaining a database of well test results and tracking their dynamics over time;",
    "Опрессовку": "Pressure testing of the metering unit with the measured well's fluid, performing the well flow rate measurement, and recording the results in a 24/7 mode.",

    "Техническое": "Maintenance of the mounted device includes the following periodic types of work:",
    "Внешний": "Exterior inspection of the movable roller stand for signs of bending and the condition of welded joints;",
    "Проверка": "Inspection of fasteners;",
    "Доливка": "Inspection and oil refill into the gear, if necessary;",
    "Визуальный": "Visual inspection of the wireline condition. If there is a noticeable decrease in the diameter or corrosion, the wire is to be replaced;",
    "Сальников": "Inspection of the stuffing-box seal and lubricator, and their replacement if necessary;",
    "Датчика": "Inspection of the minimum weight sensor operation;",
    "Калибровки": "Device calibration;",
    "Редуктора": "Inspection of the reducer and the electric motor;",
    "Заземления": "Inspection of the device's grounding using a megohmmeter;",
    "Знаков": "Renewal of the device's grounding signs;",
    "Шкафа": "Control cabinet maintenance;",
    "Обогрева": "Performance inspection of the control cabinet's heating system;",
    "Сбои": "Software failure inspection.",

    "Услуги": "Services are provided by crews through the use of high-mobility special vehicles.",
    "АСПО": "The main objective of the services is to completely remove asphaltene-resin-paraffin and other deposits in the oil-well tubing string lift by mechanical means (scraping), to determine and to ensure a proper passage in wells with tubing.",
    "УЭЦН": "Scraping is performed using milling and blade scrapers of various diameters to remove asphaltene-resin-paraffin in gusher oil wells and wells equipped with an electrical submersible pump.",
    "Глубина": "Scraper running depth is 2000 - 3000 m.",
    "Отложения": "To identify and remove deposits from the tubing with an internal coating, we use non-metallic scrapers/cutters and sinker bars with a coating to prevent damage to the tubing coating. The company also provides puncher scrapers and “paraffin cutters” for the removal of asphaltene-resin-paraffin in case of plugging (for both bare and coated tubing).",
    "Персонал": "The service is performed by our highly-trained technicians using our own certified equipment. We operate in strict compliance with current safety regulations for the oil and gas industry."
}